{
  "projekt": [
    {
      "title": "Die Nacktwanderer",
      "kategorie": [
        "Freie Arbeiten"
      ],
      "angaben": "2017 / Buchpublikationhttps://sturmanddrang.net/products/roshan-adhihetty-nacktwanderer\n beim Sturm&Drang Verlag / CH, DE, AUT",
      "text": "Ich bin kein Nacktwanderer.  \n\nDie Bilder der nackten Körper des jungen Schweizer Photographen Roshan Adhihetty eröffnen mir Blicke in eine neue, mir bislang unbekannte Welt, und das ist etwas, was ich auch als Filmemacher suche, wenn ich Filme zu machen suche. Ich suche Welten und Blicke auf Welten, die ich noch nicht kenne; die mich interessieren und irritieren; die mich berühren und zum Nachdenken bringen; ich suche Bilder und Welten, denen ich mich nicht entziehen kann. \n\nIn dieser Hinsicht übt diese wirklich sehr beeindruckende Fotoserie über Nacktwandermänner und Nacktwanderfrauen in Deutschland, der Schweiz und Österreich einen Sog auf mich aus. Es sind Bilder, die über das rein Dokumentarische des Ereignisses hinausgehen,  weil sie - wie mir scheint - durch ihre inszenierte Bildgestaltung nicht zuletzt auch einen Blick auf unsere menschliche Existenz werfen.\n\nBilder, die von uns Menschen sprechen, von unserer großen Sehnsucht, mit der Natur eins zu werden; und gleichzeitig von unserer großen Hilflosigkeit der Macht und Mächtigkeit dieser Natur gegenüber.   \n\nDafür muss man kein Nacktwanderer sein. \n\nRoshan Adhihetty ist es trotz seiner jahrelangen Auseinandersetzung mit diesem Thema und trotz seines jahrelangen Mitwanderns mit den nackten Wanderern auch nicht geworden. Was ihm aber mit diesen Fotos gelungen ist, ist ebenso bemerkenswert wie evident: Im ungeschönten die Schönheit finden.\n\nUlrich Seidl  (Vorwort aus der Buchpublikationhttps://sturmanddrang.net/products/roshan-adhihetty-nacktwanderer\n)",
      "thumbnail": "img/r-adhihetty_wandern_18_entstaubt_tri.jpg",
      "projektinhaltimage": [],
      "projektinhalt": [
        {
          "image": "img/r-adhihetty_wandern_4_entstaubt_tri.jpg"
        },
        {
          "image": "img/r-adhihetty_wandern_2_entstaubt_tri.jpg"
        },
        {
          "vimeolink": "https://vimeo.com/666009977"
        }
      ]
    }
  ]
}